export default [
    {
        id: 0,
        name: 'اشیاء'
    },
    {
        id: 1,
        name: 'اماکن و گردشگری'
    },
    {
        id: 2,
        name: 'انتزاعی'
    },
    {
        id: 3,
        name: 'تاریخ'
    },
    {
        id: 4,
        name: 'تکنولوژی و علمی'
    },
    {
        id: 5,
        name: 'جانوران'
    },
    {
        id: 6,
        name: 'خوراکی'
    },
    {
        id: 7,
        name: 'سلبریتی'
    },
    {
        id: 8,
        name: 'شغل'
    },
    {
        id: 9,
        name: 'شهر و کشور'
    },
    {
        id: 10,
        name: 'ضرب المثل'
    },
    {
        id: 11,
        name: 'عمومی'
    },
    {
        id: 12,
        name: 'فوتبال'
    },
    {
        id: 13,
        name: 'فیلم و سریال'
    },
    {
        id: 14,
        name: 'کارتون'
    },
    {
        id: 15,
        name: 'کتاب'
    },
    {
        id: 16,
        name: 'کودکان'
    },
    {
        id: 17,
        name: 'مشاهیر'
    },
    {
        id: 18,
        name: 'موسیقی'
    },
    {
        id: 19,
        name: 'ورزشی'
    },
];